// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "正因相似 所以一拍即合",
        "我们都没有安全感 也许是往事造就",
        "我喜欢这样的你 执着 病态的需要我",
        "此后的时光 太阳无数次的起落 让我们一起生活",
        "相思的真情，是否能明白一二",
        "不再害怕 至少还有我们"
        "我给你一个从未有过信仰的人的忠诚",
        "'我相信你的爱。'让这句话做我的最后的话",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-01-11T22:15:00",
    // 双方的名字
    names: ["Kitten", "Puppy"]
}
